import kickof from "./public/imgs/projects/articles/kickof.jpg";
import brand from "./public/imgs/projects/articles/niceBrand.jpg";
import targeting from "./public/imgs/projects/articles/marketResearch.jpg";
import content from "./public/imgs/projects/articles/contnetMarketing.jpg";
import sudanMarket from "./public/imgs/projects/articles/sudanAfterWar.jpg";




export const articles = [
  {
    id: 1,
    title: "تجربتي مع إنطلاق  👩‍🦰" ,
    img: kickof,
    link: "https://www.facebook.com/100045947934313/posts/pfbid04ihKqFs8DkGDon2KERQr1ZAr3q6sfS2djACXHgRvY6FBorbp516uknXec3wGEhGPl/?app=fbl",
    text: `
    إنطلاق قصة كفاح تقودك للنجاح 💙 🚀

    كل القريبين مني بعرفوا إني عايزة اطور شغف الكتابة وساعية عشان اصل للاهداف بتاعتي🎯
    
    وكان قلت في أول يوم القصة حقتي بدأت كيف واليوم عايزة احكي نقطة التحول الحصلت🔥
    
    كُنت بقرا بوستات كُتاب المحتوى وبتابع اي شي لمن لقيت قبل 8 شهور تقريبًا بوست لكوتش فارس واتحمست زيادة لأنو طريقته مختلفة عن كل العرفتهم الصراحة💙🔥
    
    وبقيت اتابعه لمن خشيت قروب CMC وهنا شفت حكاوي إنطلاق وجرسة التاسكات وقررت ادخل معاه الكورس
    
     استمريت أحاول لمن خشيت إحتراف المتخصص في إدارة صفحات السوشيال ميديا الحمسني زيادة لكامب إنطلاق🔥
    
    وبعد محاولات 5 شهور خشيت بفضل الله لانو عادي التسجيل بفتح من غير ما يعلن وبقفل بدري والحمدلله ربنا يسر و بقيت ضمن أقلام مارس مكنات المحتوى مع صحبتي فطومة 💙🔥
    
    بنشجع بعض وعاملين حالة الطوارئ لناس البيت مااف تفاهم إلا بعد نسلم التاسك ✍️
    
    مريت بضغوط كتيرة وجرسة في كتابة التاسكات لمن هضربت بيها 😭😂 لانها بالجد كانت تحدي وممكن اساهر الليل كله عشان ألحق اسلم التاسك في مواعيده وانا الكنت بنوم من 8م 🫠
    
    ولو ما حصلت حابله واشرب مويته😂🔥 وحقيقي اتبليت بل الابري والكوتش ما مقصر معانا بشجعنا ويحفذنا لكن في تصحيح التاسكات ما بجاملك نهااي ويديك على قفاك لمن تستعدل😂🤝
    
     والزول البدي الكوتش ختم المكنة دا القروب كله بصفق ليه لأنو بكون تعب فيه شديييد وهااك يا تبريكات واحتفالات ونطيط ، والحمدلله اخذت ختمين مكنة لمن هسة 
    
    وكتبت 50 بوست في 15يوم وعدد الصفحات الفي Pdf  كلها 112 صفحة 🔥
    
    بقيت اعرف اي صفحة محتاجة لياتو نوع من المحتوى وحتى بقيمها من برا عادي 📲✔️
    
    حقيقي الكورس دسم جدًا وبجد إسم على مسمى كان نقطة إنطلاقي في كتابة المحتوى و مهم لكل زول عايز يطور من نفسه ويحقق نجاح عالي في مجاله الدراسي أو الوظيفي لأنو دي من مهارات العصر العليها طلب عالي💙🔥
    
    #فاطمه_مشعل 
    #إنطلاق_بوابتك_للنجاح
    `,
  },
  {
    id: 2,
    title:  "البراند القوي هو قوة تميزك في عالم الأعمال🚀"
    ,
    img: brand,
    link: "https://www.facebook.com/100045947934313/posts/pfbid032Apk1do4BjLY5RvxJuRoRsuSbtAQeECMtAHQu7STNNUsLi5JfVAnf1SvMSah7cgtl/?app=fbl",
    text: `

    في عصر التكنولوجيا والسوشيال ميديا أصبح البراند
    (العلامة التجارية) حاجة حيوية لنجاح الأعمال✔️
    
     فهو بمثل هوية الخدمة أو المنتج  ويعكس قيمته ورؤيته ورسالته للعملاء ، وأنت زاتك ممكن تكون براند حنعرف دا لقدام بإذن الله 💙
    
     الناس شابكننا ليك عملت براند وبتاع دا شنو يخوانا⁉️
     
     البراند دا عبارة عن هوية فريدة تميز خدمتك أو منتجك عن منافسيك ، يعني بيخليك قمر وسط النجوم في عيون جمهورك💙😎
    
    🔸️طيب يلا نعرف مكوناته شنو⁉️
    
    الاسم ، الشعار، والرسالة، والقيم، والتصميم البصري، وتجربة العملاء، وسمعتك في السوق🔥
    
    🔸️نجي لفوائد البراند القوي في عالم الأعمال
    
     - التمييز عن المنافسين: 
     بساعد الناس عشان يفرقوا بينك وبين المنافسين بجذب انتباه العملاء💙✔️
    
     - بناء الثقة والولاء:
     بساهم البراند الناجح في بناء الثقة وصناعة ولاء العملاء ، يعني حيشعروا بالأمان في خدمتك أو منتجك💙🤝
    
     - زيادة قيمة المنتج أو الخدمة:
     بعزز القيمة البتقدمها و كمان تقدر تخت  أسعار عالية مع وجود قبول وزيادة الربح💸✔️
    
     - تسهيل جهود التسويق: 
     بخلي جهود التسويق وزيادة الوعي بالعلامة التجارية أمر سهل ، ما بس كدا حتى بخليه أكثر جاذبية للعملاء المحتملين📲✔️
    
     في الختام:
     بناء البراند الناجح بحتاج منك لإستراتيجية صحيحة وانك تفرغ جهودك صح قصاد شغل محدد ودا عرفنا نعمله كيف في البوست الفات حق تحديد الجمهور 🎯
    
    لحد هنا بقول ليكم نتلاقى في البوست الجاي
     ان شاءالله 💙
    
    #فاطمه_مشعل
    #البراند
    #التسويق_الإلكتروني          `,
  },
  {
    id: 3,
    title: " استهداف الجمهور 🖥",
    img:targeting ,
    link: "https://www.facebook.com/100045947934313/posts/pfbid02hMvZBBkJheXNYpYTDpLpc2Qs3LZihp4s2Lxo57rkid99uTbCWCcWQDKU2D1ivAGCl/?app=fbl",
    text: `
    70% من نجاح حملات التسويق الرقمي تعتمد على تحديد الجمهور المستهدف بشكل صحيح🎯✔️

    باعتبارها الخطوة الحاسمة في تحديد مصير نجاح شغلك والاساس الحتبني عليه استراتيجيتك التسويقية عشان جهودك ما تضيع سااي ☝️
    
    بمعنى إنو لو ما حددت فئتك المستهدفها كدا انت في خطر كبير ⛔️
    
    طيب هم منو واعرفهم كيف يا فاطمه؟
    
    حاقول ليك ديل الفئة الحتبيع ليهم المنتج أو الخدمة في منصات التواصل الاجتماعي زي 
    ( فيسبوك / انستجرام/ تيك توك ... الخ )
    
    - حتختار المنصة على حسب نوع شغلك لأنو ما ممكن يكون عندك محتوى فيديوهات بتاع كورسات 
    وتنزل الحلقات في تيك توك مثلاً🌚
    
    ليه قلت لأ ⁉️
    
    ببساطة كدا تيك توك محل للفيديوهات القصيرة وفي الأغلب الناس بتخش  للترفيه بالرغم من انو ممكن تبقى منصة تعليم ممتازة✔️
    
    هنا منصتك مفروض تكون يوتيوب/ تلجرام / او تعمل ليك موقع زي ناس كورسيرا 
    
    في الختام:
    دي كانت بداية سلسلة التسويق الإلكتروني وبعد البوست دا تاني حتقدر تحدد منصتك بناءً على نوع منتجك أو خدمتك بنجاح✔️
    
    ونتلاقى في البوست الجاي إن شاءالله 💙
    
    #فاطمه_مشعل
    #تحديد_الفئة_المستهدفة      `
  },
  {
    id: 4,
    title: "    المحتوى ..أساس البزنس 😌",
    img: content,
    link: "https://www.facebook.com/100045947934313/posts/pfbid02nE1kxgEAgM4wjJyj5E5YwknqDHDivqFn11iVUPzFQQJ1JDHdTQgn4sSEbAFZyPsVl/?app=fbl",
    text: `

    كيف الكلام دا وشنو هو زاتو⁉️
    
    كتابة المحتوى من أهم أنواع الفريلانسر ، فَأي زول ممكن يكتب محتوى ويصرف لِقدام قروش بالدولار💸
    
    حَنطلع منو حق التنشيط ونشتري حاجاتنا الصغيرة ونريح ناس البيت شوية ونعزهم معانا ، وبكتابة المحتوى نقدر نستثمر كل حاجة صح لمن يكبر معانا البزنس ويسفرنا مكة نعمر ونحج ودا اكبر أحلامنا قولوا: آمين!
    
    طيب يا فاطمه اتعلمتي كيف ودخلتي المحتوى⁉️
    
    من زمان كان نفسي اشتغل شغل زي دا وشغفي الكتابة من الطفولة بحبها جداً فَاطورت من تحدي القراءة العربية في الثانوي ومنصة نوابغ وكُتاب الجامعة ثم المحتوى والسبب قفلة الجامعة والحرب وقعاد البيت ولله الفضل الأول 💙
    
    فَخلال الأربعة شهور الفاتت خشيت مواقع  وكورسات مجانية ، وجزء منها بِرسوم وكلها كانت اون لاين 📲، التحدي كان مع الشبكة يوم في ويوم مااف 💔
    
    بحثت عن كُتاب المحتوى لقيت سودانين مُتميزين وناس من دول مُختلفة تابعت صفحاتهم وشفت أساليب كتيرة والصراحة كلها مُبهجة لمن التايم لاين حقي بقى عبارة عن تعلم المحتوى الاحترافي مع الكوتش و...الخ😂 
    
     نظامي الفترة الفاتت كان نسخ ولصق واسكرينات وكتابة في النوتة لمن الشهر الفات اشتغلت عدييييل ولقيت قريشااات 😂
    
    فَبإذن الله حَابدأ انزل عن المحتوى وكيف هوايتك ومجالك البتدرسه سواء في الجامعة أو المدرسة لسة📖
    
     أو أي بزنس شغال فيه يبقى محتوى ومصدر رزق ، حاولوا استفيدوا من السوشيال ميديا الاستفادة القصوى  بِصفحات تزود من ابداعكم وتنميه ، تتعلموا منها علم دنيوي وآخروي والقليل من الفكاهة والضحك مابضر😂💔
    
    إذا مهتمين بِالمحتوى تابعوا معاي الفترة الجاية وشوفوا انتوا بتبدعوا وين وأبدوا على طول من غير تسويف وكسل ، وحَأبدا أنزل سلسلة لِكتابة المحتوى والدخول لِلفريلانسر 👩‍💻
    
    وبعدها حَيكون المحتوى وما يتعلق به وبالأخص المحاسبة والبرامج المفروض يتعلمها المحاسب والمنح والمواقع والكورسات البتزود الcv وكل ما يتعلق بشغل ودراسة المحاسبين من الألف إلى الياء لو ربنا مد في العُمر
     وماعايزة اطول اكتر من كدا 
    
    ونتلاقى في البوست الجاي ان شاءالله 💙
    
    #فاطمه_مشعل
    #كتابة_المحتوى          `
  },
  {
    id: 5,
    title: "    السوق السوداني بعد الحرب 😌",
    img: sudanMarket,
    link: "https://www.facebook.com/100045947934313/posts/pfbid02E2xV6de3S48mZf9hdvNSBRJx2TabVj45oC7HCs5hnck9RdSgKKpXJz4sijyWDRvTl/?app=fbl",
    text: `
    ما بعد الحرب؟! الموضوع الشغل بالي وأخذني للتفكير البعيد وخلاني أعمل تحليل لسوقنا👩‍💻

    ولقيت إنو نحن غرقانين في المشاكل وما جايبين خبر بينما مشغولين بِحاجات هامشية زي "لمن نرجع نفتح مشروع أقاشي ولا لقيمات ؟!" 😑 يااخ كدي  خلونا نشوف الاقتصاد الإنهار والخسائر دي كيف نرجعها⁉️
    
    اها حسيت بخوفة لمن عرفت الموضوع خطير ومحتاج وقفة ✋ ، ما تتوتر زيادة جيب كباية كيفك عشان تزبط راسك وتكتب في دفترك ✍️
    
    🔸️يلا تعال نشوف المشاكل دي شنو⁉️
    
    أولاً: خراب ودمار مُحتاج لِعمار ثقيل ، وإقتصادنا دق الدلجة ، وعلى فكرة من زمااان كان بنبهنا لكن لا حياة لمن تنادي ، مُبطحين ونغالط في السياسيين ولمن هسة ما خلينا الحركة دي 😒
    
    ثانيًا: الأسعار مولعة نار🔥 ودا من التضخم الحصل ولو ما لحقناه التراب في خشمنا😑
    
    ثالثًا: ضعف الخدمات بأنواعها من انترنت ، وصحية وعلاجية ، وتعليمية ، وغذائية ↙️
    
    رابعًا: المعدلات بتظهر وجود عطالة بنسبة كبيرة قاعدين من غير شغل💙 ✔️
    
    خامسًا: نقص الاستثمار والتمويل العمل خلل 📈
    
    🔸️ اها نمشي للحلول عشان نقلل من حجم المشاكل الفاتت 📝 ✔️
    
     - نعزز الاستقرار السياسي والأمني أول شي لأنو من غيره حيضيع كل البنعمله ساي 👎
    
     - بعدها نحسن الخدمات الأساسية زي الكهرباء والماء ، والشبكة ، التعليم ...الخ✔️
    
    - ندعم التجارة الإلكترونية والتسويق الرقمي عشان نعبر ونستفيد من المِحنة ونقلبها منحة👩‍💻🫰
    
     - تشجع افكار الإستثمار الوطني وندعمهم بالتمويل ولو جبنا القروش من بنوك أجنبيه 😁 وين المشكلة بندور عمار بلدنا 💪
    
    🔸️نجي لآخر نقطة وهي كيف ننهض بالسوق ↗️ 
     
    - سودانا ملان بثروات طبيعية من معادن ونباتات فلازم نستغلها عشان نزيد الإنتاج اليعوض لينا الخسارات تدريجيا ، فبالتالي حيقل التضخم💙✔️
    
    - لازم ندعم الصناعات المحلية والمشاريع الناشئة عشان نقدر نوفر إنتاج وفُرص عمل وبكدا نكون 
    قللنا من الوارد والديون والبطالة 💙✔️
    
    - بعدها ننوع في الاقتصاد ونزيد المنتجات بحيث يكون عندنا صادر يدخل لينا العُملة الصعبة وينعش جنيهنا 💙✔️
    
    - نبدأ تسويق للأسواق الخارجية ونوسع قاعدتنا في الولايات عشان التمركز الكان موجود في العاصمة عطل الباقين في حين إنو كان ممكن تستمر وتدعم لو ما كل المصانع والاعمال في محل واحد☝️
    
    - استغلال العالم الرقمي وبتلفونك دا 📲 حتصل لارباح خيالية أعلى من  التسويق التقليدي واكثر من70% من العملاء بطلبوا من الانترنت 💙✔️
    
    - التعاون و العمل الجماعي فيه بركة عجيبة سبحان الله فعشان كدا نمد يد العون لبعض 🤝
    
    - وأهم شي كمان نخش في ريادة الأعمال ونطورها لأنها بتدعم المبتكرين المحليين  بتوفير خطط علمية مدروسة وبتوفر تمويل بكون فيه حاضنات أعمال تمول المشاريع الصغيرة💙✔️
    
    في الختام:
    عشان يرجع السوق السوداني حيحتاج مننا وقت وصبر ، وجهد ، وعمل جاد متواصل من غير تسويف وكسل ، وإتكالية 💙✔️
    
    ماف خراب بتعمر سريع بس ثقة في الله حيرجع بقوة أحسن من زمان بالرغم من كثرة العوائق الموجودة البتقيف بين النجاح 💙✔️
    
    وخلي مشاريع اللقيمات والاقاشي لناسها ، لأنو دا شغلهم وعاملين عليه دراسة وحيكون قيمة حقيقية لكن انت شوف عندك شنو تقدر تقدمه من غير ما تحاكي سااي في المشاريع 💙✔️
     
    #فاطمه_مشعل 
    #ما_بعد_الحرب
            `
  },
  
 
 
 
];
